<html>
<head>
<title>Spielbericht</title>
<meta name="author" content="Dieter">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
</head>
<p>Stuttgart vs. Hoffennheim 3:3</p>
<p>Zwei unterschiedliche Halbzeiten bringen am Ende einen Punkt: „Es war mehr drin gewesen, wir h&auml;tten aber auch verlieren k&ouml;nnen“, sagt Marc Oliver Kempf nach dem 3:3 bei der TSG Hoffenheim im Interview mit VfB TV.

Auch mit dem Abstand von einer Nacht Schlaf steckten die VfB Profis noch immer im Zwiespalt der Gef&uuml;hle. Als sich das Team von Cheftrainer Pellegrino Matarazzo am Sonntagmorgen zum gemeinsamen Fr&uuml;hst&uuml;ck und dem anschlie&szlig;enden Regenerationstraining am VfB Clubzentrum traf, ordneten die Spieler das 3:3 bei der TSG Hoffenheim als ein St&uuml;ck weit positives, zugleich aber auch ein bisschen &auml;rgerliches Ergebnis ein. Und als ein unterm Strich gerechtes Resultat. „Wir haben eine super Halbzeit und eine weniger gute Halbzeit gezeigt“, sagt Pascal Stenzel, „wenn man das gegeneinander aufrechnet, geht die Punkteteilung in Ordnung.“ Ein Punkt, den Marc Oliver Kempf – nachdem die Hoffenheimer gleich zu Beginn der zweiten H&auml;lfte die 2:1-Pausenf&uuml;hrung des VfB ausgeglichen hatten und in der 71. Minute in F&uuml;hrung gegangen waren – durch seinen Treffer in der Nachspielzeit sicherte. „Es war mehr drin gewesen, wir h&auml;tten aber auch verlieren k&ouml;nnen. Wir sind richtig gut gestartet, nach dem ungl&uuml;cklichen R&uuml;ckstand gleich wieder zur&uuml;ckgekommen und hatten die Chance, zur Pause anstatt mit 2:1 mit 3:1 zu f&uuml;hren“, sagt Marc Oliver Kempf, „nat&uuml;rlich sind wir aber nicht zufrieden, wie die zweite Halbzeit gelaufen ist. Wenn man das gesamte Spiel betrachtet, ist es am Ende ein gewonnener Punkt.“

Das Unentschieden in Hoffenheim war das vierte Remis des VfB in Folge. Das Team mit dem Brustring, das von den ersten acht Spielen nur eins verlor, f&uuml;nfmal unentschieden spielte und zweimal gewann, bleibt damit in der Tabelle auf Rang acht. „Auf Dauer bringen dich die ganzen Unentschieden zwar nicht weiter, aber wir haben auch dieses Mal wieder nicht verloren. Das zeigt, dass wir &uuml;berall mithalten k&ouml;nnen, was nach der letzten Saison nicht selbstverst&auml;ndlich war“, verdeutlicht Pascal Stenzel, „von daher bin ich mit dem bisherigen Saisonverlauf absolut zufrieden.“ Die Bilanz der Ergebnisse und der aktuelle Tabellenstand sind dabei nicht das einzige, was die beiden VfB Verteidiger zuversichtlich stimmt, das Saisonziel Nichtabstieg am Ende zu erreichen. „Man sieht, dass die Mannschaft lebt und zusammenh&auml;lt, wenn es schwierig wird. Es ist top, dass wir niemals aufgeben und auch immer in der letzten Minute noch etwas holen k&ouml;nnen. Daher bin ich guter Dinge f&uuml;r die n&auml;chsten Wochen“, sagt Pascal Stenzel. Und Marc Oliver Kempf f&uuml;gt hinzu: „Wir wissen, was wir k&ouml;nnen und dass wir uns von einem R&uuml;ckstand nicht unterkriegen lassen m&uuml;ssen, weil wir die Qualit&auml;t haben, immer wieder zur&uuml;ckkommen zu k&ouml;nnen.“

Die Partie in Hoffenheim lieferte daf&uuml;r den j&uuml;ngsten Beweis. Sie zeigte aber auch auf, woran das junge Team mit dem Brustring noch arbeiten muss. „Uns fehlt ein St&uuml;ck weit die Ruhe und Cleverness, nach einer F&uuml;hrung normal weiterzumachen“, sagt Pascal Stenzel. „Wir sind auf einem guten Weg. Wir m&uuml;ssen aber die Phasen abstellen, in denen es nicht so l&auml;uft. Wir d&uuml;rfen in solchen Phasen nicht so ins Schwimmen geraten“, betont Marc Oliver Kempf und ist sich aber sicher: „Wenn wir weiter dranbleiben und Gas geben, wird mit der Zeit auch der eine oder andere Sieg herausspringen.“

Nach einem trainingsfreien Montag beginnen die VfB Profis am Dienstag mit der intensiven Vorbereitung auf das Heimspiel am Samstagnachmittag (15:30 Uhr) gegen den FC Bayern M&uuml;nchen. Dabei wird Nicolas Gonzalez jedoch fehlen. Der VfB St&uuml;rmer, der in Hoffenheim das erste VfB Tor selbst erzielte und auch am zweiten ma&szlig;geblich beteiligt war, erlitt bei der Aktion zur 2:1-F&uuml;hrung einen kleinen Teilriss des Innenbandes im linken Knie. Er f&auml;llt nun voraussichtlich zwei bis drei Wochen aus.

 </p>

 <iframe width="560" height="315" src="https://www.youtube.com/embed/k8hG5smPFW8" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <span>Video zum Spiel</span>
</body>
</html>